Page({
  data: {
    list: [{
      description: '口腔测量法：将口表消毒、擦干，将水银头端放于患者舌下，让患者紧闭口唇，切勿用牙咬，也不要说话，以免体温表被咬碎或脱落。3分钟后取出，在光亮处，将体温表横持，并慢慢转动，观察水平线位置的水银柱所在刻度。正常的口腔温度为36.2～37.2℃。',
      src: '../../assets/images/kou.jpg',
    }, {
        description: '腋下测量法：擦干患者腋下，将腋表轻轻放入患者 腋下，使水银头端位于腋窝的顶部，让患者夹紧腋窝。5～10 分钟后取出，查看方法同口表。正常腋下体温为36～37℃。 ',
      src: '../../assets/images/ye.jpg',
    }, {
        description: '肛门测量法：让患者屈膝侧卧或俯卧，露出臀部，将涂有凡士林或肥皂液的肛表水银端，轻轻插入肛门内约3～4厘米。',
      src: '../../assets/images/gang.jpg',
    }],
  }
});
